<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="content_desc">
	<div class="cont_box">
		<p class="p01">정보통신망법 제 50조의2 (전자우편주소의 무단 수집행위 등 금지)</p>
		<p class="p03">
		1. 누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니된다.<br>
		2. 누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니된다.<br>
		3. 누구든지 제1항의 및 제2항의 규정에 의하여 수집·판매 및 유통이 금지된 전자우편주소임을 알고 이를 정보전송에 이용하여서는 아니된다.<br>
		</p>
	</div>
        <div class="cont_box">
		<p class="p01">정보통신망법 제65조의2 (벌칙)</p>
		<p class="p03">
		1. 다음 각호의 1에 해당하는 자는 1천만원 이하의 벌금에 처한다.<br>
		<br>
		1) 제50조제4항의 규정을 위반하여 기술적 조치를 한 자<br>
		2) 제50조제6항의 규정을 위반하여 영리목적의 광고성 정보를 전송한 자<br>
                3) 제50조의2의 규정을 위반하여 전자우편주소를 수집ㆍ판매ㆍ유통 또는 정보전송에 이용한 자 <br>
		</p>
	</div>
</div>